"CLOSE" = "اغلق";
"SEND" = "أرسل";
"REPLY" = "رد";
"READ" = "اقرأ";
"OPEN" = "فتح";
"PASSCODE" = "كلمة المرور";

"PHOTO" = "صور";
"MOVIE" = "فيلم";
"TAP_TO_VIEW" = "انقر لعرض";

"CAMERA" = "كاميرا";
"LIBRARY" = "مكتبة";
"DOODLE" = "خربش";
"VIEW" = "شاهد";
"REMOVE" = "حذف";

"OK" = "موافقة";
"CANCEL" = "إلغاء";

"CAMERA_NOT_AVAILABLE" = "الكاميرا غير متوفرة";
"LIBRARY_NOT_AVAILABLE" = "المكتبه غير متوفرة";
"DOODLE_NOT_AVAILABLE" = "خربش هي غير متوفرة الرجاء المحاولة مرة أخرى بعد تثبيت رسالة خربش من سيديا";

"ACTIVATOR_LISTENER_DESCRIPTION" = "Launch Couria message composer";
